[
  {"cod":"FOTOTIPO_I", "descripcion":"personas que tienen un color de pelo rubio o pelirrojo, ojos claros, ya sean verdes o azules, y una piel muy pálida o blanca. Suelen quemarse con mucha facilidad durante sus exposiciones al sol y, por ello, son los que más cuidados precisan tomar y quienes deben usar los bloqueador solares con la máxima protección"},
  {"cod":"FOTOTIPO_II", "descripcion":"personas que tienen un color de pelo rubio o pelirrojo, ojos claros, ya sean verdes o azules, y una piel muy pálida o blanca. Suelen quemarse con mucha facilidad durante sus exposiciones al sol y, por ello, son los que más cuidados precisan tomar y quienes deben usar los bloqueador solares con la máxima protección"},
  {"cod":"FOTOTIPO_III", "descripcion":"personas que tienen un color de pelo rubio o pelirrojo, ojos claros, ya sean verdes o azules, y una piel muy pálida o blanca. Suelen quemarse con mucha facilidad durante sus exposiciones al sol y, por ello, son los que más cuidados precisan tomar y quienes deben usar los bloqueador solares con la máxima protección"},
  {"cod":"FOTOTIPO_IV", "descripcion":"Se trata de personas con pelo castaño oscuro, los ojos marrones y la piel, de por sí, morena. No suelen tener problemas para broncearse, y su piel adopta una tonalidad dorada con facilidad. Sólo se queman si están mucho tiempo tomando el sol, pero eso no significa que no tengan que usar protector solar, con una protección normal"},
  {"cod":"FOTOTIPO_V", "descripcion":"Son personas que tienen la piel oscura, al igual que los ojos, el pelo color negro. Se broncean con muchísima facilidad y no es necesario que se expongan mucho al sol para estar morenos. Es muy raro que se quemen, y esto sólo ocurre cuando están expuestos a las radiaciones solares de una manera excesiva. Sin embargo, ellos también necesitan usar protección solar"},
  {"cod":"FOTOTIPO_VI", "descripcion":"personas de raza negra. Sus pieles son muy oscuras, al igual que su cabello y ojos. Es casi imposible que se quemen, pues tienen una piel muy pigmentada, aunque deben evitar la exposición al sol sin protección, pues las radiaciones, aunque no les produzcan daños externos, también son nocivas"}

]
